{
  "病気": [
    {
      "id": 0,
      "name": "糖尿病",
      "定義": "体が食物をエネルギーに変える方法に影響を与える慢性的な健康状態です",
      "原因": "太り過ぎ、肥満、身体的不活動です。",
      "予防法": "炭水化物の摂取量を減らしたり、定期的に運動すること、また喫煙をやめましょう。",
      "医師タイプ": "一般開業医、内分泌学者",
      "症状": "空腹感と疲労感、おしっこの回数が増え、喉が渇きやすくなります。",
      "治療法": "まだ治療法はありません",
      "診断": "一般医に問い合わせください。",
      "leads_to": "心臓病、脳卒中、高血圧のリスクにつながります。"
    },
    {
      "id": 1,
      "name": "高血圧",
      "定義": "動脈壁に対する血液の力が長期的に十分に強く、最終的に心臓病などの健康障害を引き起こす可能性がある一般的な状態です。",
      "原因": "ストレス、太りすぎや肥満、運動不足、塩分の取りすぎ、食事にカリウムが少ない、アルコールの飲みすぎです",
      "予防法": "体を動かす、健康的な食事をする、健康的な体重を維持する、タバコを吸わない、十分な睡眠をとる、アルコールの量を制限しましょう",
      "医師タイプ": "一般開業医、循環器専門医",
      "症状": "激しい頭痛、鼻血、疲労感や混乱、視力障害、胸痛、呼吸困難、不整脈、血尿です。",
      "治療法": "慢性疾患であり、薬でコントロールすることは出来ますが、治すことはできません。",
      "診断": "一般医に問い合わせください。",
      "leads_to": "心筋梗塞や脳卒中、動脈瘤、心不全、腎臓の血管が弱く狭くなり、目の血管が太く狭くなったり切れたりする、メタボリック症候群、記憶力や理解力に問題がある、認知症につながります。"
    },
    {
      "id": 2,
      "name": "うつ病",
      "定義": "持続的な悲しみの感覚や興味の喪失を引き起こす気分障害である。大うつ病性障害や臨床うつ病とも呼ばれ、感じ方、考え方、行動に影響を与え、様々な感情的、身体的問題を引き起こすことがあります。",
      "原因": "葛藤、死または喪失。女性は男性の約2倍、うつ病になりやすいと言われています。原因はわかりません。女性が人生のさまざまな時期に経験するホルモンの変化が一役買っている可能性があります。遺伝子、大きな出来事、重い病気、薬物の乱用です。",
      "予防法": "ストレスをコントロールし、回復力を高め、自尊心を高めましょう。特に危機の時には家族や友人に連絡を取り、つらい時期を乗り切る。初期の兆候で治療を受け、うつ病の悪化を防ぐ、症状の再発を防ぐために長期の維持治療を受けることを検討することで予防しましょう。",
      "医師タイプ": "精神科医",
      "症状": "非常に悲しい、絶望的、または心配である、以前は喜びを感じていたことが楽しめない、すぐにイライラする、食事量が多すぎるまたは少なすぎる、睡眠時間が変化する、集中できない、物事を覚えられない、頭痛、腹痛、性機能障害などの身体的問題を経験する、自分を傷つけたり殺したいと考えます。",
      "治療法": "ありませんが、治療の選択肢はたくさんあり、いずれも症状を改善し、日常生活への影響を最小限に抑えることができます。ほとんどの場合、うつ病の治療の第一歩は、訓練を受けた精神衛生の専門家による治療です。うつ病の薬物療法を試したい場合、ほとんどのメンタルヘルス専門家は、薬物療法とセラピーの併用を勧めます。なぜなら、薬物療法は、うつ病の症状を引き起こす根本的な原因や誘因に必ずしも対処できないからです。",
      "診断": "精神科医に連絡する",
      "leads_to": "アルコール依存症や薬物依存症、自殺、深刻な（追加の）健康問題、人間関係のトラブル、生産性の欠如につながります。"
    },
    {
      "id": 3,
      "name": "統合失調症",
      "定義": "現実を異常に解釈する深刻な精神疾患です。統合失調症は、幻覚、妄想、極端に乱れた思考や行動などの組み合わせで、日常生活に支障をきたし、障害をもたらすことがあります。",
      "原因": "過体重、肥満、運動不足",
      "予防法": "社会的孤立を避ける、トラウマ治療、メンタルヘルスサービスのサポート、30分程度の運動をしましょう。",
      "医師タイプ": "統合失調症の治療経験が豊富な精神科医",
      "症状": "妄想、幻覚、思考（発話）の乱れ、極端に乱れたり異常な運動行動、通常機能の低下または欠如です",
      "治療法": "確立されていませんが、統合失調症でも有意義で幸せな生活を送ることは可能です。多くの効果的な治療法があり、チームで行うのがベストです。これには、薬物療法、心理療法、行動療法、社会サービス、また、学校に通い続ける、仕事を続けるためのツールなどがあります",
      "診断": "精神保健の専門家による評価",
      "leads_to": "自殺、自殺未遂、自殺念慮。不安障害、強迫性障害(OCD)につながります。"
    },
    {
      "id": 4,
      "name": "不安障害",
      "定義": "不安障害は、恐怖、恐怖、不安の感覚です。汗をかいたり、落ち着きがなく緊張したり、心拍が速くなったりすることがあります。ストレスに対する正常な反応である可能性もあります。",
      "原因": "遺伝、脳の生物学と化学、ストレス、および環境",
      "予防法": "バランスの良い食事で体をケアすること。正しい食事ができないときはマルチビタミンを取り入れる、アルコール、カフェイン、砂糖の摂取を制限する、毎日自分のために時間を使う。慌ただしいスケジュールは必要なものだけに絞り、リラックスできないことは極力避けましょう。",
      "医師タイプ": "精神科医",
      "症状": "ドキドキまたは速い心拍、原因不明の痛み、めまい、息切れです",
      "治療法": "薬物療法と会話療法が一般的です。十分な睡眠と定期的な運動といった生活習慣の改善も効果的です",
      "診断": "メンタルヘルスの専門家による評価",
      "leads_to": "うつ病（不安障害と併発することが多い）、またはその他の精神疾患。物質の誤用につながります。"
    },
    {
      "id": 5,
      "name": "にきび",
      "定義": "ほとんどの人が一度はかかる、一般的な皮膚の病気です。シミや脂性肌、時には肌が熱くなったり、触ると痛みを感じたりすることもあります",
      "原因": "過剰な皮脂分泌、皮脂や古い角質による毛根の詰まり、細菌、炎症などが原因です。",
      "予防法": "運動する、冷やす、健康的な食事をする、水分を補給する、顔を清潔に保つ、保湿する、化粧を控えめにする、髪につけるものに注意する、顔に手を触れない、日光に当たらないことです。",
      "医師タイプ": "皮膚科",
      "症状": "ホワイトヘッド（閉じた毛穴）、ブラックヘッド（開いた毛穴）、小さくて赤いブツブツ（丘疹）、ニキビ（膿疱）（先端に膿を持った丘疹）、皮膚の下の大きくて固い、痛い塊（結節）、皮膚の下の痛みを伴う膿を含んだ塊（嚢胞性病変）です",
      "治療法": "薬局でいくつか販売されているクリーム、ローション、ジェルなどを塗ってみてください。ニキビができたときは、薬剤師に相談してみることです",
      "診断": "医療機関による簡単な視診",
      "leads_to": "精神的な苦痛を与えたり、炎症につながります。"
    },
    {
      "id": 6,
      "name": "PCOD",
      "定義": "PCOD（多嚢胞性卵巣疾患）は、卵巣から未熟卵や部分成熟卵が大量に放出され、それが最終的に嚢胞になる疾患です。",
      "原因": "原因は未だ解明されていません。しかし、PCODと低悪性度炎症、インスリン過剰、男性ホルモンの大量分泌（Hyperandrogenism）、遺伝との関連は見いだせます。また、初潮年齢の早さ、不健康な生活習慣、公害などが原因です。",
      "予防法": "健康的な体重を維持すること、炭水化物を制限すること、活動的になりましょう。",
      "医師タイプ": "婦人科医、内分泌学者または生殖内分泌学者",
      "症状": "過剰なアンドロゲン、多嚢胞性卵巣、不規則な月経（過少月経）、月経のスキップまたは不在（無月経）、重い月経出血（月経困難症）です",
      "治療法": "現在のところはありませんが、ほとんどの女性は比較的正常で活動的な生活を送ることができます。そのためには、積極的なライフスタイルと健康管理が必要です",
      "診断": "婦人科医に連絡しましょう。",
      "leads_to": "気分の落ち込み、ネガティブな社会的関係、自信の低下、ネガティブな自己イメージ、食事や睡眠パターンの乱れ、モチベーションの低下につながります。"
    },
    {
      "id": 7,
      "name": "ホルモンバランスの乱れ",
      "定義": "ホルモンの不均衡は、血流中のホルモンが多すぎるか少なすぎる場合に起こる。ホルモンは体内で不可欠な役割を果たすため、わずかな不均衡でも体全体に副作用を引き起こすことがあります。",
      "原因": "ホルモン療法、薬物療法、化学療法などのがん治療、がん性・良性にかかわらず腫瘍、下垂体腫瘍、摂食障害、ストレス、けがや外傷などが原因です。",
      "予防法": "毎食十分なタンパク質を摂る、定期的に運動をする、適度な体重を維持する、腸内環境を整える、砂糖の摂取量を減らす、ストレス解消法を試す、健康的な脂肪を摂取する、質の高い睡眠を一定時間とりましょう",
      "医師タイプ": "内分泌学者.",
      "症状": "体重増加、肩の間の脂肪のこぶ、原因不明の、時には突然の体重減少、疲労、筋力低下、筋肉の痛み、圧痛、硬直、関節の痛み、硬さ、腫れ、心拍数の増加または減少、発汗、寒さや暑さに対する過敏症の増加。便秘または便通の増加、頻尿、のどの渇きの増加、空腹の増加、抑うつ、神経質、不安、またはイライラ、目のかすみ、不妊、薄毛または細くてもろい髪、乾燥肌、顔のむくみ、丸顔、紫またはピンクのストレッチマークです",
      "治療法": "栄養価の高い食事を楽しむ、規則正しい睡眠と運動をする、ストレスレベルを管理するなど、ホルモンを正常に保つための自然な方法がたくさんあります",
      "診断": "内分泌学者に連絡しましょう。",
      "leads_to": "体重の増減、便秘、下痢、発汗、ほてり、疲労感、不妊、糖尿病（1型および2型）、糖尿病性消耗症、甲状腺機能低下症、甲状腺機能亢進症、または甲状腺機能低下症。甲状腺機能低下症、甲状腺機能亢進症、甲状腺炎、性腺機能低下症、クッシング症候群、コルチゾール高値、先天性副腎過形成、コルチゾールおよびアルドステロン低値を引き起こす、アジソン病につながります。"
    },
    {
      "id": 8,
      "name": "風邪",
      "定義": "風邪は、鼻と喉（上気道）のウイルス感染症である。通常、無害であるが、そう感じないこともある。多くの種類のウイルスが風邪を引き起こす可能性があります。",
      "原因": "多くの種類のウイルスですが、ライノウイルスが最も一般的な原因です。風邪のウイルスは、口、目、鼻から体内に侵入します。また、風邪をひいている人と手と手で触れ合ったり、食器、タオル、おもちゃ、電話など、汚染されたものを共有したりすることでも広がります。そのような接触後に目、鼻、口を触ると、風邪をひく可能性が高いです",
      "予防法": "手を洗う、物を消毒する、咳を隠す、飲み物や食器を他の家族と共有しない、風邪の人に近づかない、体調に気をつけること",
      "医師タイプ": "家庭医、小児科医、内科医",
      "症状": "鼻水・鼻づまり、のどの痛み、咳、鼻づまり、軽い体の痛み・頭痛、くしゃみ、微熱、体調不良です",
      "治療法": "風邪に治療法はありません。ほとんどの場合、風邪は治療しなくても、通常1週間から10日以内によくなります。しかし、咳はさらに数日続くことがあります。体が回復するまでの間、自分自身をケアすることが一番です",
      "診断": "家庭医、小児科医、内科医",
      "leads_to": "溶連菌感染症、肺炎、小児のクループや気管支炎など、他の感染症につながります。"
    },
    {
      "id": 9,
      "name": "喘息",
      "定義": "喘息は、気道狭窄および閉塞のエピソードによって特徴付けられる慢性肺疾患で、喘鳴、咳、胸部圧迫感、息切れを引き起こします。",
      "原因": "花粉、ダニ、カビの胞子、ペットのフケ、ゴキブリの排泄物の粒子などの空気中のアレルゲン、風邪などの呼吸器感染症、身体活動、冷たい空気、煙などの大気汚染物質や刺激物、βブロッカー、アスピリン、非ステロイド性抗炎症薬などの特定の薬物。イブプロフェン（アドビル、モトリンIBなど）、ナプロキセンナトリウム（アリーブ）などの非ステロイド性抗炎症薬、強い感情やストレス、エビ、ドライフルーツ、加工ポテト、ビール、ワインなど一部の食品・飲料に加えられた亜硫酸塩や防腐剤、胃酸が喉に逆流する胃食道逆流症（GERD）」などが原因です。",
      "予防法": "喘息アクションプランに従う、インフルエンザや肺炎の予防接種を受ける、喘息の誘因を特定し避ける、呼吸をモニターする、発作を早期に発見し治療する、即効性吸入器の使用量増加に注意する、薬を処方通りに服用すること",
      "医師タイプ": "アレルギー専門医・免疫専門医",
      "症状": "息切れ、胸の圧迫感や痛み、小児喘息に多い息を吐くときの喘鳴、息切れや咳、喘鳴による睡眠障害、風邪やインフルエンザなどの呼吸器系ウイルスで悪化する咳や喘鳴の発作です",
      "治療法": "今のところありませんが、治療によって症状をコントロールし、通常の活動的な生活を送れるようにすることは可能です。薬を吸い込む装置である吸入器が、主な治療法です。喘息がひどい場合は、錠剤やその他の治療も必要な場合があります",
      "診断": "アレルギー専門医にご相談ください。",
      "leads_to": "インフルエンザなどの一般的な感染症による肺炎やその他の合併症。早産や妊娠の喪失。肺の気管支が永久に狭くなります。"
    },
    {
      "id": 10,
      "name": "双極性障害",
      "定義": "双極性障害は、以前は躁うつ病として知られていましたが、気分が極端から別のものに振れる病気です。双極性障害の人は、うつ病と躁病の期間またはエピソードがあります。",
      "原因": "脳内化学物質の不均衡、遺伝が原因です。",
      "予防法": "食事と睡眠をしっかりとる、薬物やアルコールを使用しない、思い出に浸って涙が出そうになったら、絵本を見たり、過去に浸ったりしない、できればマインドフルネス（今ここにいること）を実践する、悲しい映画を見たり悲しい音楽を聴いたりしない、などです",
      "医師タイプ": "一般開業医・精神科医",
      "症状": "悲しい、絶望的、またはイライラすることが多い、エネルギー不足、集中力や記憶力の低下、日常生活への興味の喪失、虚無感や無価値感、罪悪感や絶望、何に対しても悲観的、自信喪失、妄想、幻覚や思考障害、食欲不振、睡眠障害、早起き、自殺念慮です",
      "治療法": "ありませんが、行動療法と気分安定薬やその他の双極性障害治療薬の適切な組み合わせにより、双極性障害の患者の多くは正常で生産的な生活を送り、病気をコントロールすることが可能です",
      "診断": "精神科医に連絡しましょう。",
      "leads_to": "症状が重くなり、しばしば自殺につながります。"
    },
    {
      "id": 11,
      "name": "乳糖不耐症",
      "定義": "乳糖不耐症は、主に牛乳や乳製品に含まれる糖の一種である乳糖を体内で消化できない一般的な消化器系の問題です。",
      "原因": "小腸が乳糖（ラクトース）を消化するのに十分な酵素（ラクターゼ）を生成しないこと",
      "予防法": "牛乳やその他の乳製品を制限する、普段の食事に少量の乳製品を取り入れる、乳糖を減らしたアイスクリームや牛乳を飲食する、牛乳に液体または粉末のラクターゼ酵素を加えて乳糖を分解すること",
      "医師タイプ": "一般開業医",
      "症状": "下痢、吐き気、時には嘔吐、胃痙攣、腹部膨満感、ガスです",
      "治療法": "ありませんが、ほとんどの人は食生活を見直すことで症状をコントロールすることができます。胃腸炎によるものなど、一部の乳糖不耐症は一時的なもので、数日から数週間で改善されます",
      "診断": "開業医に連絡しましょう。",
      "leads_to": "適切に管理されないと、深刻な消化器系の問題につながります。"
    },
    {
      "id": 12,
      "name": "甲状腺",
      "定義": "甲状腺は、全身のさまざまなシステムで役割を果たすホルモンを作り、分泌しています。甲状腺がこれらの重要なホルモンを作りすぎたり、作らなすぎたりすると、甲状腺の病気と呼ばれます。甲状腺の病気には、甲状腺機能亢進症、甲状腺機能低下症、甲状腺炎、橋本甲状腺炎など、いくつかの種類があります",
      "原因": "放射線療法、薬物療法、自己免疫疾患、ヨウ素欠乏、妊娠、下垂体障害が原因です。",
      "予防法": "十分な睡眠をとる、定期的に運動する、食事に気をつける、医療機関の指示に従って定期的に検査を受けること",
      "医師タイプ": "甲状腺専門医",
      "症状": "不安、イライラ、神経質、睡眠障害、体重減少、甲状腺肥大、筋力低下、震え、月経不順、月経停止、暑さに弱い、視力障害、目の炎症、体重増加、疲労、月経回数が多い、髪がパサつく、などです",
      "治療法": "永久的な治療法があります。手術で甲状腺を取り除いたり、薬で甲状腺を破壊したりすれば、甲状腺機能亢進症は治ります。しかし、一度甲状腺を取り除いたり、破壊したりすると、一生甲状腺ホルモン補充薬を服用する必要があります",
      "診断": "甲状腺専門医にお問い合わせください。",
      "leads_to": "肥満、関節痛、不妊症、心臓病につながります。"
    },
    {
      "id": 13,
      "name": "大腸がん",
      "定義": "大腸がんは、結腸、大腸、直腸に発生する腸がんを表すのに使われます。",
      "原因": "明確な原因はまだ見つかっていません。大腸がんは通常、結腸や直腸の粘膜にできる大腸ポリープと呼ばれる増殖物から発生します。慢性炎症性腸疾患、潰瘍性大腸炎、糖尿病、低繊維・高脂肪食、年齢、遺伝的要因など、特定のものが大腸がんのリスクを高めます。",
      "予防法": "大腸がんを予防する方法の1つは、大腸内視鏡検査を受けることです。その他、大腸がんを予防するためには、十分な運動、健康的な体重の維持、果物、野菜、繊維質を多く摂ること、アルコール、喫煙、赤肉や加工肉の摂りすぎを控えることが推奨されます。",
      "医師タイプ": "消化器内科医",
      "症状": "大腸がんは、最初は何の症状も出ないことが多いので、しばらくは気づかれないままかもしれません。お腹が痛くなったり、腸の調子が変わったりすることもあります。便秘や下痢、あるいはその両方が異なる時期に始まるかもしれません。黒い便や非常に濃い便は、血液によるものかもしれず、大腸がんの兆候である可能性もあります。大腸がんが進行した場合、意図しない体重減少、吐き気、食欲不振を引き起こすこともあります。",
      "治療法": "早期の大腸がんでは、手術で腫瘍を除去すれば十分です。より進行したステージでは、化学療法や放射線療法などの他の治療も必要になる場合があります。",
      "診断": "大腸内視鏡検査または便潜血検査",
      "leads_to": "患者のQOLに多大な影響を与える。腸の習慣の持続的な変化につながります。"
    },
    {
      "id": 15,
      "name": "一般的な風邪とインフルエンザ",
      "定義": "風邪は、鼻やのどに感染するウイルス性の感染症です。通常、無害であるが、そう感じないこともある。多くの種類のウイルスが風邪を引き起こす可能性があります。インフルエンザと風邪は、どちらも伝染性の呼吸器疾患ですが、異なるウイルスによって引き起こされます。一般的に、インフルエンザは風邪よりも症状が悪化し、より激しく、より突然に始まるのが普通です。一般的に、風邪の場合は医師の診察は必要ありません。しかし、症状が改善されない場合や悪化した場合は、医師に相談する必要があります。",
      "原因": "ウイルス感染が風邪の原因となることがあります。",
      "予防法": "インフルエンザやその合併症から身を守るための最善の方法は、インフルエンザワクチンです。また、手洗い、物の消毒、咳を隠す、目、鼻、口を触らない、飲み物のグラスや食器を他の家族と共有しない、風邪をひいている人に近づかないなど、その他の健康習慣も非常に重要です。",
      "医師タイプ": "かかりつけの医師、または一般的な医師に相談する。",
      "症状": "鼻水・鼻づまり、のどの痛み、咳、鼻づまり、軽い体の痛み・頭痛、くしゃみ、微熱、体調不良など",
      "治療法": "風邪のほとんどは、治療しなくても1週間から10日ほどでよくなります。しかし、咳はさらに数日残ることがあります。一番良いのは、体が治るまでの間、自分の体をいたわることです。休養をとり、抗生物質が処方されたら最後まで服用し、多めに飲んで風邪を完治させ、そうでなければもっと広まるでしょう",
      "診断": " かかりつけの医師か一般医に相談してください。",
      "leads_to": "風邪が原因で副鼻腔炎になることがあります。"
    },
    {
      "id": 16,
      "name": "心臓病",
      "定義": "心臓病という用語は、いくつかの種類の心臓の状態を指します。最も一般的な心臓病のタイプは、心臓への血流に影響を与える冠動脈疾患です。心臓病は、長年にわたる冠動脈の壁への脂肪沈着物、すなわちプラークの蓄積によって引き起こされます。冠動脈は心臓の外側を取り囲み、血液を通じて心筋に栄養と酸素を供給しています。動脈内にプラークが蓄積すると、血液が流れるスペースが少なくなり、心臓への酸素の供給が妨げられます。プラークの蓄積によって心臓への血流が減少したり、プラークが突然破裂して塞がれると、胸の痛みや不快感、または心臓発作を引き起こす可能性があります。",
      "原因": "高血圧、高コレステロール、喫煙は心臓病の主な危険因子です。糖尿病、太り過ぎ、肥満、飽和脂肪、トランス脂肪、コレステロールの多い不健康な食事、塩分の摂り過ぎ、運動不足など、いくつかの病状や生活習慣によって心臓病のリスクが高くなる可能性があります。アルコールを飲み過ぎると血圧が上がり、心臓病のリスクが高まります。高血圧、心臓病、その他の関連疾患には、おそらく遺伝的要因が何らかの形で関わっています。遺伝とタバコや不健康な食事などの不健康なライフスタイルが重なると、心臓病のリスクはさらに高まります。",
      "予防法": "もっと体を動かすようにし、禁煙し、アルコール摂取を制限し、心臓によい食生活を心がけましょう。トランス脂肪酸や飽和脂肪酸、添加糖、塩分の少ない食品を選びましょう。果物、野菜、そして全粒粉のような食物繊維を多く含む食品をたくさん食べる。健康的な体重を維持する。糖尿病、血圧、コレステロール値をコントロールする。これらの症状を管理するために、医師のアドバイスに従い、指示通りに薬を服用する。ストレスを管理する",
      "医師タイプ": "一般内科医または循環器内科医に連絡する",
      "症状": " 初期の心臓病には症状がないことが多く、また症状がほとんど現れないこともあります。そのため、医師による定期的な検診が重要です。兆候や症状がある場合、以下のようなことが考えられます。 肩、腕、首、あご、背中の痛み、しびれ、痛み。息切れ、運動中の胸の痛み、ふらつき、めまい、突然の不安や混乱、頭痛、冷や汗、吐き気、疲労感や倦怠感、足首、足、腹、首のむくみ、体を動かす能力の低下",
      "治療法": "医師に相談し、処方された薬を定期的に服用する。",
      "診断": "一般的な内科医や循環器専門医にご相談ください。",
      "leads_to": "心筋梗塞や心不全"
    },
    {
      "id": 17,
      "name": "社会的孤立",
      "定義": "人間は社会的な生き物であり、社会とのつながりは生きていくための基本的なニーズの一つである。孤独と一人でいることは異なり、人に囲まれていても孤独を感じることができるし、部屋に一人でいても幸せを感じることができる。定義によると、孤独とは孤立しているという主観的な苦痛を感じることであり、社会的孤立や一人暮らしとは他の人々から物理的に離れていることを客観的に意味します。人と一緒にいても孤独を感じることはありますが、一人でいても孤独を感じないことはあります。孤独と社会的孤立は、高齢者の健康に深刻な影響を与える可能性があります",
      "原因": "人が孤独を感じるのは、社会とのつながりに満足していないか、さまざまな理由で社会的な交流の回数が減っているためです。高齢者の場合、退職、配偶者や友人の死、慢性疾患による恥ずかしさ、家族とのコミュニケーション不足などがよくあるケースです。",
      "予防法": "人によって社会的な交流に対するニーズが異なるため、これらの予防策は自分のペースで定期的に行う必要があります。例えば、友人をお茶に誘ったり、訪問したり、電話やスカイプ、フェイスタイムなどのオンラインサービスでおしゃべりしたり、電話をかけたりすることです。昔の友達と長い間連絡を取っていないのなら、またメッセージや電話をすればいいのかもしれません。また、歌やウォーキングのグループ、さまざまなクラブなど、地域のコミュニティに参加して、新しい友人を作ることもできます。生涯をかけて培った知識や経験を活かして、地域社会に何かを提供することもできます。新しいスキルや自信、達成感、そして新しい友達など、たくさんの見返りがあるはずです",
      "医師タイプ": "友人や家族に相談する。必要に応じて神経科医、心理学者、心理療法士に相談しましょう。",
      "症状": "症状としては、悲しい気持ちが長く続く、否定的な評価を恐れる、睡眠の質が低下する、不安感、怒り、焦燥感が増す、自尊心や楽観的な気持ちが低下する、食習慣が変化する",
      "治療": "高齢者向け住宅への入居は、その施設の性格や環境によっては有効かもしれない。",
      "診断": "心理士に相談する",
      "leads_to": "孤独は認知機能の低下を悪化させ、不安やうつなどのメンタルヘルス関連の問題や、アルツハイマー病、高血圧、肥満などの慢性疾患を増加させる。生活の質を低下させ、生きづらくなる。"
    },
    {
      "id": 18,
      "name": "栄養失調",
      "定義": "栄養失調は、機能するための適切な量の栄養素がない場合に起こります。多くの場合、タンパク質、カロリー、および体が毎日必要とするその他の必須ビタミンのバランスが崩れている。栄養失調を示す典型的な兆候として、過去6ヵ月以内に5％以上、6ヵ月を超えて10％以上の体重減少、BMI（体格指数）の異常、筋肉量の減少が挙げられます。十分な栄養摂取量だけでなく、適切な栄養状態を維持することが、健康とQOLの鍵になります",
      "原因": "高齢者の栄養不良は、食欲不振、咀嚼・嚥下能力の欠如、処方薬の使用量の増加など、さまざまな要因によって引き起こされる可能性があります。その他の危険因子としては、うつ病、認知症、慢性疾患、食料不安や食料の準備および／または買い物の能力不足による、最適な栄養価の食品へのアクセス不足などがあります。",
      "予防法": "食事時間の戦略は、高齢者が健康的な食生活を維持するのに役立つ。良い食習慣には次のようなものがあります。魚、新鮮な果物や野菜、赤身の肉、全粒粉など、栄養豊富な食材を使ったおいしい食事をあらかじめ計画しておく、食べることにワクワクするような気分を作り、ハーブやスパイスを使って食事に味をつける、低脂肪乳製品、果物、野菜など栄養豊富な健康菓子を食事の間に用意しておく、毎日の食事のカロリーを増やすために栄養補助飲料を用意する、などです。食事にホエイパウダーや卵白を加えて、飽和脂肪酸を加えずにタンパク質を増やす",
      "医師タイプ": "一般開業医",
      "症状": "栄養失調の一般的な兆候は、無計画な体重減少、脱力感や疲労感、食欲不振、むくみや体液の蓄積、一度に少量しか食べないなど。",
      "治療法": "食欲の変化、体重の変化、栄養と健康に関するその他の懸念について医師に相談してください。医師は、定期的に体重をモニターして栄養失調をスクリーニングし、健康問題や体重減少の原因となる病状を評価し、栄養失調を引き起こす体内の基礎疾患を治療し、糖尿病などの病状のために制限された食事を変え、自分に合った1日のカロリー摂取量を推奨し、必要なビタミンとミネラルのサプリメントを勧め、処方薬を変更することによってあなたを支援できます。",
      "診断": "医師に相談する",
      "leads_to": "栄養失調は体内のあらゆるシステムに影響を与え、病気や合併症に対する脆弱性の増加、免疫システムの低下による感染症のリスクの増加、骨量の減少や筋力の低下による転倒や骨折、傷がうまく治らない、サルコペニアの可能性、不安や鬱の増加、入院のリスク増加などの結果をもたらします。"
    },
    {
      "id": 19,
      "name": "過体重と肥満",
      "定義": "過体重および肥満は、健康を損なう可能性のある異常なまたは過剰な脂肪蓄積と定義される。サルコペニア性肥満とは、除脂肪体重の減少に加え、体重に占める過剰な脂肪量として、骨格筋量が減少することである",
      "原因": "遺伝的な要因で肥満が引き起こされることがあります。しかし、肥満や過体重の根本的な原因は、消費カロリーと消費カロリーとの間のエネルギーの不均衡にあります。運動不足、過食、不健康な食事が肥満を引き起こす可能性があります。",
      "予防法": "食生活の改善と身体活動の増加は、体重増加の予防と健康的な体重の維持、代謝の健康状態の改善につながる可能性があります。果物や野菜の摂取量を増やし、赤身の肉や植物性タンパク質からのタンパク質摂取量を増やす食事パターンは、高齢者の低体重と良好な代謝プロファイルに関連することが多いのです。サルコペニア性肥満の予防は、高齢者における体重管理の焦点となるべきである。",
      "医師タイプ": "一般開業医",
      "症状": "高体格指数またはBMI。BMIは、体重（キログラム）を身長（メートル）の2乗で割った値と定義されています。太り過ぎはBMIが25以上、肥満はBMIが30以上である。",
      "治療法": "食生活の改善と身体活動の増加",
      "診断": "一般医に連絡する",
      "leads_to": "太り過ぎや肥満であることは、障害や身体機能の低下につながる可能性があります。肥満は、心臓病や脳卒中、高血圧、高脂血症、糖尿病、睡眠時無呼吸症候群のほか、変形性関節症や関節の変性疾患、がん、認知機能障害など複数の疾患と関連しています。また、肥満は高齢者における転倒リスクの増加とも関連しています。"
    },
    {
      "id": 20,
      "name": "サルコペニア",
      "定義": "サルコペニアは、人生のおよそ5年目から高齢者における筋肉量、筋力、機能の進行性低下として説明される老年症候群である。サルコペニア性肥満は、高BMI（25kg/m2以上）の個人におけるサルコペニアの存在で、多くの場合、骨格筋の減少と脂肪組織の増加によって促進される",
      "原因": "サルコペニアの原因として最も多いのが加齢です。加齢に伴う筋肉の退化の状態です。身体的に不活発な人は、同年齢の活動的な人に比べて筋肉量が減少することがあります。怪我や病気の後の安静や固定は、筋肉の急激な減少を招きます。サルコペニアは、体への負担が大きくなる一般的な健康状態です。例えば、慢性肝疾患や慢性心不全の方は、サルコペニアを経験します。また、がんやがん治療も体に大きな負担をかけ、サルコペニアを引き起こします。また、偏った食生活も大きな原因のひとつです。カロリーやタンパク質が不足した食事は、体重の減少や筋肉量の減少を招きます",
      "予防法": "十分なカロリーと良質のたんぱく質を摂ることで、筋肉の減少速度を遅らせることができます。タンパク質、ビタミンDとE、クレアチン、オメガ3脂肪酸は、運動に応じて筋肉の成長を向上させることができます。とはいえ、サルコペニアの予防と回復には、運動することが最も効果的です。特に、レジスタンス運動が効果的であるようです。ウォーキングのような簡単な運動でも、筋肉の減少速度を遅らせることができます",
      "医師タイプ": "一般医",
      "症状": "努力せずに体重が減ることは、サルコペニアの兆候である可能性があります。サルコペニアの初期症状としては、脱力感、スタミナの低下、身近なものを持ち上げるのがいつもより大変になるなどがあります。体力の低下は、歩くのが遅くなる、疲れやすくなる、活動的であることに興味がなくなるなど、他の方法でも現れるかもしれません",
      "治療法": "運動、たんぱく質の補給、ビタミンDなどです",
      "診断": "サルコペニアを診断するための検査や筋肉量の具体的な数値はありません。筋肉が減少すると体力や運動能力が低下するため、意図せずに体重が減り始めたら、一般医に連絡する必要があります",
      "leads_to": "スタミナの低下は、バランス障害や歩行障害、起立障害など、身体活動に支障をきたすことがあります。筋肉の減少や衰えは、転倒や骨折などの重大な怪我につながり、その人の介護能力にも影響を与える可能性があります。サルコペニアは、身体障害や入院のリスクを高める。活動量の減少は、筋肉量をさらに減少させます。サルコペニアは寿命も縮める。"
    },
    {
      "id": 21,
      "name": "乳がん",
      "定義": "乳がんは、乳房内の細胞が制御不能に増殖する病気です。乳がんは、女性に診断される最も一般的ながんの一つです。男性も罹患する可能性はありますが、女性に圧倒的に多く見られます。",
      "原因": "乳がんの主な原因は家族歴ですが、環境、年齢、更年期の症状に対するホルモン療法の服用、乳腺組織が緻密であることなどが、乳がんを引き起こす可能性のある遺伝子変異に影響を与えることがあります。乳房密度が高くなるのは遺伝的なものであることが多いですが、子供を産んでいない女性、初めての妊娠が遅い女性、閉経後のホルモン剤を服用している女性、アルコールを飲んでいる女性にも起こる可能性があります",
      "予防法": "乳がん検診を受け、乳房を意識した自己検診を行い、健康的な体重を維持し、健康的な食事を選び、アルコール摂取を控え、喫煙を避け、定期的に運動をしましょう。",
      "医師タイプ": "最初の兆候が見つかったら、すぐにかかりつけの医師に相談してください。かかりつけ医は必要に応じて腫瘍専門医を推薦してくれます。",
      "症状": "乳がんは通常、初期段階では痛みを伴いません。しかし、次のような兆候が含まれることがあります。片方の乳房の大きさや形が変わる、乳房や脇の下にしこりを感じる、乳房の一部が厚くなったり腫れる、乳首や乳房の他の場所にくぼみができる、乳房の皮膚が赤くなったりうろこができる、乳首の部分に痛みがある、乳首から透明または血混じりの液体dが出てくることがある。",
      "治療法": "治療法は、腫瘍の種類や大きさ、転移先、患者さんの健康状態、そして患者さんの好みによって常に異なります。乳がんは、手術、放射線、薬物療法で治療することができます。場合によっては、ホルモン療法や抗体療法が適用されることもあります。これに関しては、主治医に相談してください。",
      "診断": "乳がんかもしれないと思ったら、婦人科や開業医を受診してください。",
      "leads_to": "がんとその治療がもたらす感情的、精神的、経済的ストレスとともに、乳がんの女性の多くは、治療の結果生じる外見の変化にも対処しなければならないことに気づきます。性的関係にも影響を及ぼし、女性が深刻なうつ状態に陥ることもあります。"
    },
    {
      "id": 22,
      "name": "尿失禁または膀胱の制御不能",
      "定義": "尿失禁または膀胱の制御不能とは、人が誤って尿を漏らしてしまうことを意味します。一般的で、しばしば恥ずかしい問題です。その程度は、咳やくしゃみをしたときに時々尿が漏れる程度から、突然強い尿意を催し、トイレに間に合わなくなる程度まで様々です。年齢が上がるにつれて発生頻度が高くなりますが、尿失禁は加齢による必然的な結果ではありません",
      "原因": "膀胱は、お腹の下側にある泌尿器系の一部です。膀胱とその周辺の筋肉が本来の働きをしなくなると、尿が漏れ、尿失禁になることがあります。尿路感染症や便秘など、簡単に治せる病気が原因の場合もあります。加齢、更年期、前立腺肥大（特に高齢の男性）、前立腺がんなど、根本的な身体的問題や変化によって起こる持続的な症状である場合もあります。多発性硬化症、糖尿病、パーキンソン病などの病気による、膀胱をコントロールする神経の損傷。アルツハイマー病の後期段階にある人は、しばしば尿失禁の問題を抱えています",
      "注意事項": "健康的な体重の維持、定期的な運動、禁煙と禁酒",
      "医師タイプ": "一般医",
      "症状": "よく尿を漏らしてしまう",
      "治療法": "健康的な体重を維持する、定期的な運動、喫煙やアルコールをやめる、他の飲み物の代わりに水を選ぶ、就寝前の飲み物を制限する、人工甘味料、辛い食べ物、柑橘系の果物やジュース、トマトを使った食べ物を避ける、などの簡単なライフスタイルや食事の改善や医療によって尿失禁の症状が治療されます。また、膀胱コントロールトレーニングも効果的な治療法となりえます。",
      "診断": "一般医に連絡する",
      "leads_to": "常に皮膚が濡れていると、発疹、皮膚感染症、ただれなどの皮膚トラブルが発生することがあります。失禁は、尿路感染症を繰り返すリスクを高めます。尿失禁は、社会生活や仕事、人間関係に影響を与える可能性があります。"
    }
  ],
  "転倒": [
    {
      "id": 0,
      "name": "つまづき",
      "定義": "絨毯につまずいたり、濡れた床で滑ったりと、何気ないことが人生を変えてしまうことがあります。毎年何千人もの高齢の男女が転倒して、骨折しています。高齢者にとって骨折は、病院に行ったり、怪我をしたり、障害が残ったりと、より深刻な問題となる可能性があります。",
      "原因": "多くのことが転倒の原因となり得ます。視力、聴力、反射神経が若いときほど良くないかもしれません。糖尿病、心臓病、または甲状腺、神経、足、血管の問題は、あなたのバランスに影響を与える可能性があります。その他の原因としては、家庭や地域環境における安全上の問題があります。科学者たちは、筋力低下、バランスと歩行の問題、横になっていたり座っていたりする状態から立ち上がるときに過度に低下する血圧など、いくつかの個人的な危険因子を転倒と結びつけています。痛みを引き起こす足の問題や、背の低い靴やハイヒールなどの安全でない履物も、転倒のリスクを高める可能性があります。混乱が転倒につながることもあります。例えば、慣れない環境で目を覚ますと、自分がどこにいるのかわからなくなることがあります。薬の中には、めまいや錯乱などの副作用で転倒の危険性を高めるものがあります。服用している薬が多いほど、転倒の可能性が高くなります。",
      "予防法": "体を動かす、目や耳の検査を受ける、服用している薬の副作用について調べる、十分な睡眠をとる、お酒の量を控える、ゆっくり立ち上がる、歩行時の安定感を得るために補助器具を使う、濡れた路面や氷の上を歩くときは十分に注意する、滑りにくいゴム底のヒールの低い靴や、足を十分に支える滑りにくい靴のレースアップを履く、最後の健康診断以来転んだときは、転んだときに怪我をしていなくても必ず医師に知らせましょう。",
      "医師タイプ": "一般医",
      "症状": "激しい痛み、長引く痛み、頭痛、明らかな腫れ、耳鳴り、打撲、平衡感覚の喪失、めまい、腰痛、胃痛といった症状です。",
      "治療法": "自宅にいても、どこにいても、突然の転倒は動揺をもたらします。もし転んでしまったら、できるだけ冷静になりましょう。何度か深呼吸をして、リラックスするようにしましょう。床や地面にしばらく静止してください。そうすることで、転倒のショックから立ち直ることができます。その際、怪我をしていないかどうか判断してください。急いで立ち上がったり、間違った方法で立ち上がると、ケガを悪化させる恐れがあります。体や血圧が落ち着くまで、もう一度休みましょう。ゆっくりと手と膝で立ち上がり、丈夫な椅子まで這って行きましょう。椅子の座面に手をつき、片足を前に滑らせて床に平らになるようにする。もう片方の足は膝が床につくように曲げます。この膝立ちの状態から、ゆっくりと立ち上がり、体を回転させて椅子に座ります。怪我をしたり、自力で立ち上がれない場合は、誰かに助けを求めるか、救急車を呼んでください。一人の場合は、楽な姿勢で助けを待つようにしましょう。家の中で移動するときは、携帯電話やポータブルフォンを持ち歩くと、助けが必要なときに簡単に人を呼ぶことができます。また、ネックレスやブレスレットのボタンを押して助けを呼ぶ、緊急応答システムもあります。",
      "leads_to": "転倒の程度によっては、打撲や様々な骨折が発生することがあります。転倒は、活動の制限、生活の質の低下、自立心の喪失につながります。また、「転倒後症候群」と呼ばれる転倒に対する過度な恐怖心を持ち、自信を喪失してしまうこともあります。"
    }
  ],
  "身体活動": [
    {
      "id": 0,
      "name": "身体活動",
      "タイプ": "運動には、持久力、筋力、バランス、柔軟性の4つのタイプがあります。研究では、すべての種類の運動をすることが重要であることが示されています。",
      "Endurance": "持久力のある運動は、有酸素運動と呼ばれ、呼吸と心拍数を増加させます。例えば、早歩きやジョギング、庭仕事、ダンス、水泳など",
      "Strength": "強い筋肉は、自立を助け、椅子から立ち上がる、階段を上る、食料品を運ぶなど、日常の活動をより簡単に感じられるようにします。例えば、重りを持ち上げる、食料品を運ぶ、テニスボールを握る、オーバーヘッドアームカールアームカールなど",
      "Balance": "バランス運動は転倒防止に役立ちます。多くの下半身の筋力運動は、あなたのバランスを改善します。例えば、片足立ち、かかとからつま先までの歩き方、座った状態からの立ち方などです",
      "Flexibility": "ストレッチは柔軟性を向上させることができます。柔軟体操には、背中のストレッチ、内股・足首のストレッチ、足の甲のストレッチなどがあります。",
      "duration": "早歩きや早回しダンスのような中強度の有酸素運動を週に150分以上行うことです。少なくとも週に3日は活動することがベストです。",
      "start": "運動前にウォームアップを行い、運動後はクールダウンしましょう。",
      "Benefits": "自立した生活を送るために、体力を維持・向上させることができます。疲労を軽減し、より多くのエネルギーを持つ。ストレスや不安が軽減され、よく眠れるようになる",
      "Motivation": "運動が楽しくなるような簡単な方法を見つけよう。一日のうちで運動ができるようにし、社会的な活動として取り入れる。運動の進捗状況を記録して、モチベーションを高める。"
    }
  ]
}
